{
    "b_intro_0": {
        "German": "Das Camp ist ein Ort der Freizeitmöglichkeiten und Aktivitäten.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_intro_1": {
        "German": "Es gleicht im ersten Moment einem Ferienparadies, welches die Inselbewohner:innen mit handwerklichem Können errichtet haben.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_intro_2": {
        "German": "Es gibt viel zu entdecken. Hier habt ihr euer Lager aufgeschlagen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_0": {
        "German": "Es ist 12 Uhr – Mittagszeit. Ihr versammelt euch im Camp, um euch über das üppige Buffet herzumachen, das täglich frisch für euch zubereitet wird.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_0_b": {
        "German": "Als ihr jedoch näher kommt, merkt ihr, dass die Tür zum Essensraum verschlossen ist.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_1": {
        "German": "Die Köchin hat sich wohl spontan Urlaub genommen. Mit knurrenden Mägen schaut ihr einander an. Ihr seid nun auf euch alleine gestellt.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_2": {
        "German": "Ihr macht euch auf, um das Waldgebiet in eurer Nähe nach etwas Essbarem zu durchforsten.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_2_b": {
        "German": "Währenddessen erzählt Chad euch begeistert von Lion Barbecue* (Name wird noch geändert!), einer wahren Größe in der Survival-Star Gastronomie.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_3": {
        "German": "Chad verfolgt jedes seiner aufwendigen Rezepte.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_4": {
        "German": "Und dann hat er einen riesigen Berg erklommen, nur um ein Gewürz zu finden, welches im tiefsten Herzen eines Gletschers zu finden ist.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_5": {
        "German": "Chad scheint, während er redet, kaum Luft zu holen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_6": {
        "German": "Als er euch wieder mit einer Vielzahl von Fakten über Lion Barbecue* (Name wird noch geändert!) bombardiert, stoßt ihr auf eine Lichtung, welche eine Quelle für eine Vielzahl von Lebensmitteln zu sein scheint.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_7": {
        "German": "Was schaust du dir genauer an?",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_o1": {
        "German": "Die Pilze",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_o2": {
        "German": "Die Beeren",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_o3": {
        "German": "Beides",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r1_0": {
        "German": "Dort im Laub der Bäume kannst du Pilze entdecken, die du noch nie zuvor gesehen hast.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r1_0_b": {
        "German": "Du kannst aber mit Sicherheit feststellen, dass es sich hierbei nicht um Champignons handelt.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r1_1": {
        "German": "Du untersuchst die Pilze weiter nach Geruch oder möglichen Bissspuren von Tieren.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r1_1_b": {
        "German": "Etwas, was dir einen Hinweis geben könnte, ob diese Lebensmittel giftig sind oder nicht. Allerdings hast du kein Glück dabei.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r2_0": {
        "German": "LEUTE, ich habe was gefunden!!!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r2_1": {
        "German": "Suzan ruft euch zu sich und ihr betrachtet die Ausbeute an verschiedenfarbigen, dicken und saftigen Beeren in den einzelnen Sträuchern.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r2_2": {
        "German": "Euch läuft das Wasser im Mund zusammen und Chad versucht sich bereits eine Handvoll davon in den Mund zu stecken, doch Suzan schlägt ihm diese aus der Hand.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r2_3": {
        "German": "NEIN! Wir wissen nicht was das für Beeren sind. Sie könnten giftig sein!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r3_0": {
        "German": "Suzan und du untersucht die Pflanzen und bemerkt nicht, wie Chad nun sowohl die Pilze als auch die Beeren in seinen Korb legt.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r3_1": {
        "German": "Schließlich seid ihr zu dritt und ihr braucht eine MENGE Essen, um alle satt zu werden!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r3_2": {
        "German": "In Windeseile reißt Chad ganze Beeren-Familien aus ihren Sträuchern und entwurzelt mit einem hungrigen Gesicht die einzelnen Pilze.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d1_r3_3": {
        "German": "Er scheint vor Hunger ja beinahe den Verstand verloren zu haben! Ihr beiden bremst Chad etwas.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_8": {
        "German": "Du schlägst vor, einfach im Internet danach zu fragen. Das kann ja nur zu einem Erfolg führen! Ihr nickt alle drei. Gesagt, getan.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r1_0": {
        "German": "Du stellt die Pilze auf deinem Kanal online und eine hitzige Diskussion entbrennt in den Kommentaren.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r1_0_b": {
        "German": "Die eine Hälfte ist überzeugt davon, dass die Pilze giftig sind. Die andere Hälfte behauptet das Gegenteil.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r1_1": {
        "German": "Hier gibt es keine Mehrheit.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r1_2": {
        "German": "Nach einiger Zeit fangen die Menschen in den Kommentaren an, sich gegenseitig Bilder von ähnlichen Pilzen zu zuschicken.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r1_3": {
        "German": "Auch wenn die Diskussion sich mehr und mehr mit Beweisen füllt, seid ihr immer noch unschlüssig.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r2_0": {
        "German": "Ich frag mal meine Freund:innen in der Gärtnerei-Gruppe!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r2_1": {
        "German": "Ihr lest mit, während Suzan aktiv mit ihren Freund:innen und Kolleg:innen diskutiert, von denen sich einige als Expert:innen auf dem Gebiet der Pflanzenforschung entpuppen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r2_2": {
        "German": "Nach einiger Zeit der Nachforschungen und des Vergleichens sind sie zu folgendem Ergebnis gekommen:",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r2_3": {
        "German": "Sie raten euch nur die blauen Beeren zu essen, weil diese der heimischen Brombeere sehr ähnlich sind.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r2_4": {
        "German": "Auch hier ist ihnen aufgefallen, dass die Büsche der blauen Beeren oft kahler sind, als die der anderen, was bedeutet, dass Tiere diese selbst gerne essen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r2_5": {
        "German": "Sie raten euch auf die anderen Beeren zu verzichten.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r3_0": {
        "German": "Ich übernehme das!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r3_1": {
        "German": "Chad macht ein Foto von seinem Essenskorb und postet das auf seinem Kanal mit der Überschrift: EYYY LEUDE! Sind die hier safe zum Essen?",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r3_2": {
        "German": "Binnen weniger Sekunden sammeln sich die verschiedensten, meist wenig geistreichen, Kommentare unter dem Bild:",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_i1_r3_3": {
        "German": "\\ERSTER!!!\\ \\Hehe Zweiter!\\ \\Das is ja kein Problem ey! Die beste Art, um zu überprüfen, ob die Dinger giftig sind, ist es sie zu essen!\\ Ihr schaut einander an. Wagt ihr es oder nicht?",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_o1": {
        "German": "Essen!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_o2": {
        "German": "Nicht essen!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r1_0": {
        "German": "Du bist unsicher, jedoch siegt dein wachsender Hunger über die Vernunft.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r1_0_b": {
        "German": "Du beschließt direkt hier ein kleines Pilzbarbecue zu machen zu Ehren Lion Barbecues* (Name wird noch geändert!), dem besten Survival-Koch des Universums.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r1_1": {
        "German": "Ihr beißt in die Pilze und sie schmecken fantastisch, jedoch nur am Anfang. Schnell zeichnen sich ungeahnte Nebenwirkungen ab:",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r1_2": {
        "German": "Suzan beginnt heftig zu klassischer Musik zu headbangen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r1_3": {
        "German": "Chad schneidet mit einer Nagelschere etliche Pflanzen zurecht und du verschanzt dich mit einer heftigen Magenverstimmung in einer Latrine.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r2_0": {
        "German": "Du isst nur die blauen Beeren, wie es die Botaniker:innen angeraten haben. Sie sind schmackhaft und unglaublich süß.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r2_1": {
        "German": "Sie würden sich vor allem in Backwaren wunderbar machen. Ihr schlagt euch den Magen mit den kleinen Vitaminbomben voll.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r3_0": {
        "German": "Suzan schaut sich skeptisch die Kommentare unter dem Foto an.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r3_1": {
        "German": "Die klingen aber nicht so, als ob sie wirklich wissen, wovon sie reden…",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r3_2": {
        "German": "Doch mit Entsetzen muss sie feststellen, dass nicht alle so kritisch sind, wie sie.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r3_2_b": {
        "German": "Chad nimmt die Worte seiner Fans für bare Münze und beginnt sich sämtlichen Inhalt des Korbes in den Mund zu stopfen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r3_3": {
        "German": "Du gesellst dich zu ihm, denn schließlich schreit dein Magen regelrecht nach einer guten Mahlzeit. Euer festliches Gelage endet jedoch damit, dass ihr euch in die nächstbesten Büsche übergebt.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r1_d1_r3_4": {
        "German": "Das war wohl keine so gute Idee… Ein Glück ist Suzan auf alles vorbereitet und gibt euch etwas von ihren Magentabletten ab. Ihr habt beide das Gefühl nie wieder etwas essen zu wollen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r2_d1_r1_0": {
        "German": "Du beschließt die Pilze nicht zu essen und entgehst womöglich einem kompletten Desaster oder einer schmackhaften Mahlzeit. Du wirst es niemals wissen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r2_d1_r2_0": {
        "German": "Du beschließt die Beeren nicht zu essen, auch wenn die Leute Expert:innen in ihrem Gebiet sind. Schließlich können sie es nicht vollkommen ausschließen, dass ihr euch an den Beeren vergiftet.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r2_d1_r2_1": {
        "German": "Ihr geht lieber auf Nummer sicher und nehmt den knurrenden Magen in Kauf.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r2_d1_r3_0": {
        "German": "Suzan schaut sich skeptisch die Kommentare unter dem Foto an.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r2_d1_r3_1": {
        "German": "Die klingen aber nicht so, als ob sie wirklich wissen, wovon sie reden",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r2_d1_r3_2": {
        "German": "Doch mit Entsetzen muss sie feststellen, dass nicht alle so kritisch sind wie sie.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r2_d1_r3_2_b": {
        "German": "Chad nimmt die Worte seiner Fans für bare Münze und will damit beginnen sich sämtlichen Inhalt des Korbes in den Mund zu stopfen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r2_d1_r3_3": {
        "German": "Du hältst ihn zusammen mit Suzan davon ab.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r2_d1_r3_4": {
        "German": "Sag mal spinnst du?! Das kann doch nicht gesund sein!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "b_ee_3_d2_r2_d1_r3_5": {
        "German": "Du stimmst ihr zu. Es ist keine gute Idee auf solche Leute im Netz zu hören. Schließlich sind sie ja keine Expert:innen auf dem Gebiet!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    }
}