{
    "d_intro_0": {
        "German": "Ah, der Regenwald! Ein unberührtes Gebiet mit einer ungeheuer großen Artenvielfalt. Lianen schlängeln sich hier in vielfachen Variationen um Bäume und diverse Felsformationen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_intro_1": {
        "German": "Einzigartige Insekten und Pflanzen sind hier an jeder Ecke anzutreffen. Aber Achtung, denn so idyllisch wie der Regenwald wirkt, ist er nicht. Er beherbergt eine Vielzahl von wilden Tieren und Gefahren.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_0": {
        "German": "Ihr kämpft euch durch die Untiefen des Regenwaldes auf der Suche nach einem guten Motiv für ein Bild. Auch wenn ihr schon eine ganze Weile unterwegs wart, habt ihr leider noch nichts entdeckt.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_1": {
        "German": "Man ist das öde! Hier gibt es gar nichts! Alles sieht gleich aus, da ist kein Stoff für einen guten Post!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_2": {
        "German": "Du schaust eben nicht gründlich genug hin! Hier gibt es unglaublich viele tolle Pflanzen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_3": {
        "German": "Pflanzen sind ja überall!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_4": {
        "German": "Unzufrieden verdreht Chad die Augen und tappt weiter nach vorne durch die Büsche, während ihr zurückbleibt und mehr Aufnahmen von den einzelnen Pflanzen macht.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_5": {
        "German": "Eine Weile vergeht, bevor Chad aufgeregt und voller kindlicher Freude zu euch zurückkehrt.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_6": {
        "German": "Leute! Leute!!! Ich habe was richtig Cooles gefunden! Kommt!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_7": {
        "German": "Er zerrt euch schnell hinter sich her zu einer Weggabelung. Dort wo sich der Weg in zwei teilt, ragt ein mächtiger, grauer Fels aus der Erde empor.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_7_b": {
        "German": "Dieser kommt euch verdächtig bekannt vor.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_8": {
        "German": "Ist das nicht krass!?Der sieht voll aus wie ich! DAS schreit doch nach einem perfekten Selfie! Ich und mein Bruder aus einem anderen Material.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_9": {
        "German": "Du schaust Stein-Chad genauer an. Gut ja, wenn man beide Augen leicht zusammenkneift, kann man vielleicht eine kleine Ähnlichkeit entdecken.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_10": {
        "German": "Auch Suzan versucht zu begreifen, worin genau die Ähnlichkeit zu Chad besteht. Vielleicht müsstet ihr nur den Chad aus Stein weiter ausarbeiten. Doch wie wollt ihr das anstellen?",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_o1": {
        "German": "Googly Eyes!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_o2": {
        "German": "Passende Beleuchtung",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r1_0": {
        "German": "Vielleicht wirkt es besser, wenn Stein-Chad nur etwas lebendiger wirken würde?",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r1_0_b": {
        "German": "Du bist dir sicher mit ein bisschen Make-Up und ein wenig Accessoires kannst du den Stein noch chadhafter machen!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r1_1": {
        "German": "Suzan holt ihren Schminkkoffer und gibt Felsen-Chad rosige Wangen. Chad hingegen versucht aus herumliegenden Materialien eine Perücke zu machen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r1_2": {
        "German": "Du verpasst ihm mit Blättern, Blumen und Lianen eine Art Kleidung. Der Stein braucht unbedingt etwas Verwegenes!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r1_3": {
        "German": "Doch etwas fehlt… der letzte Schliff würdest du sagen… natürlich! Du kramst eine kleine Plastikverpackung aus deiner Tasche heraus, in der sich Wackelaugen befinden.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r1_4": {
        "German": "Begeistert befestigst du sie an Stein-Chad, dort wo du die Augen vermutest. Es ist geschafft. Eine perfekte Kopie! Zumindest so in der Art.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r1_5": {
        "German": "Das sieht…",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r1_6": {
        "German": "Das sieht vielleicht nicht ganz so aus wie das Original.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r1_7": {
        "German": "Er sieht ja fast noch besser aus als ich!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r1_8": {
        "German": "Ihr schaut Chad überrascht an, da ihr das Gefühl habt es eher verschlimmbessert zu haben. Doch er ist höchst zufrieden!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r2_0": {
        "German": "Beleuchtung! Hier im Regenwald ist es einfach zu dunkel. So dunkel, dass ihr euren \\Stein-Chad\\ nicht in voller Pracht begutachten könnt.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r2_1": {
        "German": "Ihr stellt kleine Scheinwerfer auf, um den Stein richtig auszuleuchten und versucht mit der Umgebung zu arbeiten.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r2_2": {
        "German": "Durch das Licht der Scheinwerfer lässt die Vegetation dunkle Schatten auf Stein-Chad fallen, die ein wenig an ein Mosaikmuster erinnern.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r2_3": {
        "German": "Ihr versucht mit den Schlagschatten zu experimentieren und findet schnell einen Weg sie richtig auf Stein-Chads Selbst zu platzieren.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r2_3_b": {
        "German": "Tiefe, dunkle Schatten kontrastieren die hellgraue Oberfläche des Steins.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d1_r2_4": {
        "German": "Noch nie hat Stein-Chad so hart und kantig ausgesehen! SEXY!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_11": {
        "German": "Zufrieden mit eurem Umstyling macht ihr euch gemeinsam an den nächsten Schritt. Wie kann Chad im Bild posieren?",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_12": {
        "German": "Es ist schwierig eine geeignete Pose zu finden, die cool genug ist und Chads Steinbruder noch mehr zur Geltung bringen kann.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_13": {
        "German": "Du schlägst vor:",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_o1": {
        "German": "Eine dramatische Pose zu machen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_o2": {
        "German": "Eine lustige Pose zu machen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_o3": {
        "German": "Nichts zu Extremes.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r1_0": {
        "German": "Du weist Chad an, sich aufreizend in die starken Arme des Steins zu begeben und sich einfach mal fallen zu lassen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r1_1": {
        "German": "Es würde ein hübsches Zusammenspiel aus Härte und eigener Verletzlichkeit darstellen. Das perfekte Motiv für euer dramatisches Foto.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r1_2": {
        "German": "Nicht zu vergessen, dass ein gutaussehender Stein und ein gutaussehender Chad zusammen noch besser aussehen würden. Denn sexy und sexy ist immer MEGA SEXY.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r1_3": {
        "German": "Chad folgt deinen Anweisungen und posiert in dramatischer Haltung mit seinem steinernen Ebenbild.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r1_4": {
        "German": "Erst als ihr die perfekte Pose und den perfekten Gesichtsausdruck gefunden habt, drückst du den Auslöser. Das Foto ist ein wahres Meisterwerk!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r2_0": {
        "German": "Ihr solltet auf jeden Fall spontan an die Sache herangehen. Was ist denn mit einem lustigen Motiv? Das ist meistens die beste Lösung!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r2_1": {
        "German": "So beginnt Chad damit Fratzen zu schneiden. Er will sein Stein-Ich dazu ermutigen, genauso wie er, das Gesicht zu verziehen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r2_2": {
        "German": "Komm schon Stein-Ich! Sei nicht so steif!",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r2_3": {
        "German": "Doch ein Stein bleibt auch auf der VIMUKI-Insel ein Stein. Allerdings zeigen die Grimassen bei anderen größere Wirkung.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r2_4": {
        "German": "Zusammen mit Suzan müsst ihr über die kläglichen Versuche von Chad so sehr lachen, dass ihr nur allzu freudig damit beginnt selbst Grimassen zu schneiden.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r2_5": {
        "German": "Ihr steigert euch immer mehr hinein.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r2_6": {
        "German": "Es entsteht eine Serie von Fotos und als ihr sie nach getaner Arbeit betrachtet, könnt ihr sogar auf dem kargen Gesicht von Stein-Chad ein Lächeln erkennen.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r3_0": {
        "German": "Es gibt viele Wege ein Foto so zu gestalten, dass jemand verärgert wird! Dir fallen dazu hunderte an Möglichkeiten ein.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r3_1": {
        "German": "Aber ein Foto, das niemanden verletzt und somit von jedem gemocht wird, ist eine schwere Aufgabe. Aber keine unmögliche.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r3_2": {
        "German": "Unter deiner Anweisung setzt Chad ein Pokerface auf. Es ist so neutral und unscheinbar wie es nur möglich ist.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r3_2_b": {
        "German": "Auf diese Anweisung hin hebt Chad zuerst fragend die Augenbrauen. Unauffällig?",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r3_3": {
        "German": "Das ist so gar nicht sein Stil. Aber du wirst schon wissen, was in dieser Situation das Beste ist.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r3_4": {
        "German": "Da Chad ein Mensch mit vielen Gesichtern ist, meistert er seine neutrale Miene perfekt und auch Stein-Chad gelingt es ohne Probleme.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    },
    "d_ee_4_d2_r3_5": {
        "German": "Du schießt ein Foto von der Situation, allerdings hat es nicht die Wirkung, die du dir erhofft hast.",
        "Englisch": "",
        "French": "",
        "Spain": ""
    }
}